<?php die("Access Denied"); ?>#x#a:5:{s:4:"body";s:7097:"<main class="item-page" itemscope itemtype="https://schema.org/Article">
	<meta itemprop="inLanguage" content="ru-RU" />
	
		
			<div class="page-header">
					<h1 itemprop="headline">
				Контакты			</h1>
									</div>
					
	
	
				
								<article itemprop="articleBody">
		<div class="content-contact-info">
<p>+7 (4712) 39-89-58</p>
<p>+7 (950) 873-41-65</p>
<p>г. Курск, просп. Победы, 50</p>
<p>ИП Обухов И.А. ИНН 463100742561, ОГРН ИП 313461125600037.</p>
<p><span id="cloak5e0307bc5a2645616c395097e7be376d">Этот адрес электронной почты защищён от спам-ботов. У вас должен быть включен JavaScript для просмотра.</span><script type='text/javascript'>
				document.getElementById('cloak5e0307bc5a2645616c395097e7be376d').innerHTML = '';
				var prefix = '&#109;a' + 'i&#108;' + '&#116;o';
				var path = 'hr' + 'ef' + '=';
				var addy5e0307bc5a2645616c395097e7be376d = 'k&#117;rsk-1001z' + '&#64;';
				addy5e0307bc5a2645616c395097e7be376d = addy5e0307bc5a2645616c395097e7be376d + 'y&#97;nd&#101;x' + '&#46;' + 'r&#117;';
				var addy_text5e0307bc5a2645616c395097e7be376d = 'k&#117;rsk-1001z' + '&#64;' + 'y&#97;nd&#101;x' + '&#46;' + 'r&#117;';document.getElementById('cloak5e0307bc5a2645616c395097e7be376d').innerHTML += '<a ' + path + '\'' + prefix + ':' + addy5e0307bc5a2645616c395097e7be376d + '\'>'+addy_text5e0307bc5a2645616c395097e7be376d+'<\/a>';
		</script></p>
<h2>Положения о гарантии/возврате приобретенных автозапчастей "1001 Запчасть - Курск"</h2>
<p>1. Заказывая Товар «Покупатель» выражает согласие с условиями Заказа (далее Договор), которые изъяснены далее.</p>
<p>2. Срок исполнения заказа от 1 до 45 рабочих дней.</p>
<p>3. Договор вступает в силу после внесения 50% предоплаты, или 100% для интернет-клиентов.</p>
<p>4. Покупатель не вправе отказаться от Товара надлежащего качества, имеющего индивидуально-определенные свойства (заказанные по VIN-коду на конкретный автомобиль), если указанный товар может быть использован исключительно приобретающим его Покупателем (Закон о защите прав потребителей ст.26.1 п.4).</p>
<p>5. В случае отказа Покупателя от заказа до передачи ему Товара, Покупатель возмещает Продавцу фактически понесенные расходы по выполнению Договора. В случае расторжения Договора после поступления Товара, расходы по доставке Товара поставщику берет на себя Покупатель.</p>
<p>6. Гарантия на автозапчасти составляет 3 дня с момента установки, но не более 14 дней со дня продажи. Гарантия не распространяется на детали электрогруппы, непарно замененные детали ходовой части автомобиля (пружины, амортизаторы, стойки стабилизатора). На амортизаторы, замененные в количестве менее 2 штук на одну ось автомобиля и без замены защитных комплектов (отбойник + пыльник) и установочного комплекта, верхних опор.</p>
<p>7. Рассмотрение гарантийных случаев производится только в случае установки на автосервисе, имеющем лицензию на соответствующие виды работ или авторизацию (уполномочены производителем автозапчастей). И наличии подтверждающих документов.</p>
<p>8. Гарантия на Оригинальные запчасти (полученные Продавцом от производителя автотранспортного средства, что подтверждается соответствующей упаковкой, или товарным знаком производителя отраженном на Товаре), осуществляется при установке их у официального дилера и регламентируется гарантийной политикой производителя.</p>
<p>9. За правильность указания модели автомобиля, года выпуска, типа двигателя, рабочего объема, VIN кода несет ответственность Покупатель.</p>
<p>10. Цена товара может быть изменена в случае отсутствия предложения от поставщиков по указанной цене. Продавец обязан уведомить Покупателя об изменении цены. Если<br />Покупатель не согласен или с ним нет связи, то эта строка перечня товаров в Договоре аннулируется, предоплата за нее возвращается.</p>
<p>11. В случае если Товар не поставлен Продавцом, а Покупатель не заявил требования о возврате уплаченных денежных средств, Покупатель не вправе требовать от Продавца штрафных санкций в виде оплаты за пользование чужими денежными средствами.&nbsp;</p>
<p>12. Моторные масла обмену и возврату не подлежат.</p>
<p>13. Прочее регламентируется «Законом о защите прав потребителей» и «Правилами продажи товаров дистанционным способом».</p>
<h2>Условия оплаты и доставки товара</h2>
<p>1. Оплата товара -наличными в офисе.</p>
<p>безналичный рассчет.</p>
<p>2. Доставка автозапчастей - самовывоз из офиса.</p>
<p>3. Возврат автозапчастей в течение 14 суток, после предварительного согласования с поставщиком.</p>
</div> 	</article>

	
							</main>
";s:4:"head";a:11:{s:5:"title";s:49:"Контакты 1001 Запчасть Курск";s:11:"description";s:91:"1001 Запчасть Курск - Купить автомобильные запчасти";s:4:"link";s:0:"";s:8:"metaTags";a:2:{s:10:"http-equiv";a:1:{s:12:"content-type";s:24:"text/html; charset=utf-8";}s:4:"name";a:3:{s:8:"keywords";s:68:"купить, запчасть, Курск, автозапчасть";s:6:"rights";N;s:6:"author";s:32:"1001 Запчасть Курск";}}s:5:"links";a:0:{}s:11:"styleSheets";a:0:{}s:5:"style";a:0:{}s:7:"scripts";a:2:{s:51:"/components/com_jcomments/js/jcomments-v2.3.js?v=12";a:2:{s:4:"type";s:15:"text/javascript";s:7:"options";a:0:{}}s:58:"/components/com_jcomments/libraries/joomlatune/ajax.js?v=4";a:2:{s:4:"type";s:15:"text/javascript";s:7:"options";a:0:{}}}s:6:"script";a:1:{s:15:"text/javascript";s:79:"jQuery(window).on('load',  function() {
				new JCaption('img.caption');
			});";}s:6:"custom";a:0:{}s:10:"scriptText";a:0:{}}s:13:"mime_encoding";s:9:"text/html";s:7:"pathway";a:1:{i:0;O:8:"stdClass":2:{s:4:"name";s:16:"Контакты";s:4:"link";s:58:"index.php?option=com_content&view=article&id=20&Itemid=175";}}s:6:"module";a:0:{}}